<?php
return [

    'role_error' => '<h2>Ошибка</h2><p>У вас не достаточно прав для совершения этих действий. Обратитесь в техническую поддержку ресурса.</p>',
    'email' => '<h2>Ошибка</h2><p>Вы ошиблись при вводе e-mail или пароля.</p>',
    'h2error' => '<h2>Ошибка</h2>',
    'user_update' => '<h2>Ошибка</h2><p>Не удалось отредактировать пользователя. Обратитесь в техническую поддержку ресурса.</p>',
    'user_for_manager' => '<h2>Ошибка</h2><p>Не удалось закрепить менеджера для пользователя. Обратитесь в техническую поддержку ресурса.</p>',
    'admin_delete' => '<h2>Ошибка</h2><p>Удалить админа можно только из админ панели.</p>',
    'self_delete' => '<h2>Ошибка</h2><p>Удалить нельзя! Удаление своего аккаунта можно только из админ панели.</p>',
    'filter_user_for_manager' => '<h2>Ошибка</h2><p>Не указан менеджер для закрепления.</p>',
    'filter_user_for_manager2' => '<h2>Ошибка</h2><p>Не указаны пользователи для закрепления.</p>',
    'filter_user_for_manager3' => '<h2>Ошибка</h2><p>Указанные менеджер не может получить пользователей. Обратитесь в техническую поддержку ресурса.</p>',
    'filter_user_for_manager4' => '<h2>Ошибка</h2><p>Не удалось закрепить пользователей. Обратитесь в техническую поддержку ресурса.</p>',
    'certificate_add' => '<h2>Ошибка</h2><p>Сертификат не добавлен. Не выбран пользователь.</p>',
    'certificate_update' => '<h2>Ошибка</h2><p>Сертификат не обновлен. Обратитесь в техническую поддержку ресурса.</p>',
    'user_role' => '<h2>Ошибка</h2><p>Не удалось открыть пользователя. Обратитесь в техническую поддержку ресурса.</p>',
    'certificate_error' => '<h2>Ошибка</h2><p>Сертификаты не доступны. Обратитесь в техническую поддержку ресурса.</p>',
    'tours_error' => '<h2>Ошибка</h2><p>Туры не доступны. Обратитесь в техническую поддержку ресурса.</p>',
    'managers_plus' => '<h2>Ошибка</h2><p>Не указаны менеджеры для закрепления.</p>',
    'managers_minus' => '<h2>Ошибка</h2><p>Не указканы менеджеры для открепления.</p>',
    'senior_plus' => '<h2>Ошибка</h2><p>Не указаны менеджеры для повышения до РОП.</p>',
    'cart_empty' => '<h2>Ошибка</h2><p>Корзина пуста.</p>',
    'bereke_error' => '<h2>Ошибка</h2><p>Возможность оплаты временно недоступна. Технические обновления.</p>',
    'bereke_status_error' => '<h2>Ошибка</h2><p>Ошибка оплаты. Обратитесь в техническую поддержку ресурса.</p>',

];

