<?php
return [
    'success_enter' => '<h2>Вход</h2><p>Вы вошли в свой личный кабинет.</p>',
    'mess' => '<h2>Сообщение</h2>',
    'success_password' => '<h2>Пароль изменен</h2><p>Пароль изменен успешно, вы всегда можете поменять или восстановить его.</p>',
    'm_success_password' => '<h2>Пароль пользователя изменен</h2><p>Пароль изменен успешно, вы всегда можете поменять его.</p>',
    'important_del' => '<h2>Сообщение</h2><p>Материал удален.</p>',
    'important_add' => '<h2>Сообщение</h2><p>Материал добавлен.</p>',
    'important_update' => '<h2>Сообщение</h2><p>Материал обновлен.</p>',
    'user_update' => '<h2>Сообщение</h2><p>Пользователь успешно отредактирован.</p>',
    'user_delete' => '<h2>Сообщение</h2><p>Пользователь успешно удален.</p>',
    'user_for_manager' => '<h2>Сообщение</h2><p>Пользователь успешно закреплен за менеджером - <b>{manager}</b>.</p>',
    'user_add' => '<h2>Сообщение</h2><p>Пользователь успешно создан. Администратор и новый пользователь получили уведомление</p>',
    'manager_add' => '<h2>Сообщение</h2><p>Менеджер успешно создан. Администратор и новый менеджер получили уведомление</p>',
    'filter_user_for_manager' => '<h2>Сообщение</h2><p>Пользователи успешно закреплены на менеджером - <b>{manager}</b>.</p>',
    'certificate_add' => '<h2>Сообщение</h2><p>Сертификат добавлен.</p>',
    'certificate_update' => '<h2>Сообщение</h2><p>Сертификат обновлен.</p>',
    'certificate_del' => '<h2>Сообщение</h2><p>Сертификат удален.</p>',
    'senior_delete' => '<h2>Сообщение</h2><p>Вы сняли с поста РОП пользователя <b>{senior}</b>. Пользователь НЕ удален. Он остался менеджером.</p>',
    'managers_plus' => '<h2>Сообщение</h2><p>Пользователи перешли в команду.</p>',
    'managers_minus' => '<h2>Сообщение</h2><p>Пользователи выведены из команды.</p>',
    'senior_plus' => '<h2>Сообщение</h2><p>Менеджер(ы) стал руководителем отдела продаж.</p>',
    'ball_ok' => '<h2>Баллы, кешбэк</h2><p>Профиль пользователя изменен.</p>',
    'bereke_info' => '<h2>Сообщение</h2><p>Оплата прошла успешно. Тур оплачен.</p>',



];

