<?php
return [
    'description' => 'Горящие туры от  HOT TOUR (ХОТ ТУР) - предлагает горящие туры и горячие путёвки из Бишкека, Оша и Кыргызстана. Дешевые и низкие цены на туры из Бишкека, Оша и Кыргызстана по самой выгодной цене. Вся информация на сайте.',
    'keywords' => 'поиск тура online, подобрать тур online, туры online, искать тур онлайн, найти туры онлайн, путевки онлайн, туры онлайн поиск, туры онлайн в Бишкеке, туры онлайн с Кыргызстана, смотреть туры, искать тур мечты, недорогие туры искать, поиск недорогих туров, поиск путевок, найти онлайн тур, бронирование тура онлайн, туры бронировать онлайн, поиск путевок и путешествий онлайн, цены на туры искать, узнать цены на туры, поиск тура в Турцию, поиск тура в Египет, поиск тура в Тайланд, поиск тура на Хайнань, поиск тура из Кыргызстана',
    'title' => 'Горящие туры и путёвки, вылет из Бишкека, Оша, Кыргызстана от HOT TOUR  / ХОТ ТУР - надёжное Турагентство и Туроператоры, наш официальный сайт hottour',

];

